<!DOCTYPE html> 
<html> 
	<head> <title>Poveste pe noapte de Ioan Slavici</title> </head> 
<body> 
	<h4>Patru pove&#351;ti pentru fiecare!</h4>
    <ul id="meniu">
        <li><a href='#poveste1' title='Poveste de Ioan Slavici'>  P&#259;cal&#259; &#238;n satul lui  </a> </li>
        <li><a href='#poveste2' title='Poveste de Ioan Slavici'>  Fiul cuiva  </a> </li>
        <li><a href='#poveste3' title='Poveste de Ioan Slavici'>  Stan Bolovan  </a> </li>
        <li><a href='#poveste4' title='Poveste de Ioan Slavici'>  Spaima zmeilor  </a> </li>
    </ul>

    <div id="poveste1">
        <a href="#sfarsit1"><h4>1. P&#259;cal&#259; &#238;n satul lui - Ioan Slavici</h4></a>

        I se ur&#226;se şi lui P&#259;cal&#259; s&#259; tot umble r&#259;zleţ prin lume, aşa f&#259;r&#259; de nici o treab&#259;, numai ca s&#259; &#238;ncurce trebile altora şi s&#259; r&#226;d&#259; de prostia oamenilor. Se hot&#259;r&#238; dar s&#259; se fac&#259; şi el om aşezat, ca toţi oamenii de treab&#259;, s&#259;-şi &#238;ntemeieze casa lui, s&#259;-şi agoniseasc&#259; o moşioar&#259;, – vorb&#259; scurt&#259;, – s&#259; se ast&#226;mpere odat&#259;.
        Şi fiindc&#259; rom&#226;nul zice c&#259; nu e nic&#259;ieri mai bine ca &#238;n satul lui, P&#259;cal&#259; se &#238;ntoarse şi el &#238;n satul lui şi &#238;ncepu cum &#238;ncep toţi oamenii care n-au nimic, adic&#259; f&#259;cu ce f&#259;cu de-şi agonisi o viţeluş&#259; şi o trimise la p&#259;şune &#238;n izlazul satului.
        C&#259;ci aşa se facea averea. P&#259;sc&#226;nd, viţeluşa se face viţea, viţeaua se face junc&#259;, junca se face vac&#259;, vaca fat&#259;, iar vaca cu viţelul o vinzi ca din preţul ei s&#259; cumperi şapte viţeluşe şi s&#259; le trimiţi şi pe ele la p&#259;şune &#238;n izlazul satului.
        De ce e oare izlazul izlaz, dac&#259; nu pentru ca s&#259;-l pasc&#259; viţeluşele oamenilor?

        P&#259;ştea dar viţeluşa lui P&#259;cal&#259;, p&#259;ştea, şi cu c&#226;t mai mult p&#259;ştea, cu at&#226;ta mai v&#226;rtos creştea, &#238;nc&#226;t nu era &#238;n tot satul viţea care s-o &#238;ntreac&#259;, iar c&#226;nd ajunse şi ea viţea, nici juncile nu se puteau potrivi cu ea.</br>
        – M&#259;i! ziceau vecinele lui P&#259;cal&#259;, ce lucru s&#259; mai fie şi &#259;sta? viţeaua asta le &#238;ntrece pe toate! Ce-i va fi d&#226;nd oare s&#259; m&#259;n&#226;nce? Ce soi o fi de creşte aşa de frumos?</br>
        Nu era nici soiul vreun soi deosebit, nici hrana mai de-a c&#259;tarea; viţeaua era &#238;ns&#259; viţeaua lui P&#259;cal&#259;, iar P&#259;cal&#259; &#238;şi c&#259;uta de treab&#259;, n-avea vreme s-o mai p&#259;zeasc&#259; şi s&#259; nu rup&#259; c&#226;teodat&#259; şi din holdele oamenilor.
        Ajung&#226;nd juninc&#259;, viţeaua lui P&#259;cal&#259; se f&#259;cu st&#259;p&#226;n&#259; pe &#238;ntregul hotar. Umbla şi ea cum umblase şi st&#259;p&#226;nul ei mai nainte de a se fi ast&#226;mp&#259;rat, şi unde n-o c&#259;utai, acolo d&#259;deai de ea, mai prin lanul de gr&#226;u, mai prin porumbişte, mai ştie bunul Dumnezeu pe unde.
    </br>
        *** 
    </br>
        At&#226;t le trebui oamenilor din satul lui P&#259;cal&#259;! A&#351;a cum erau aduna&#355;i la casa lui P&#259;cal&#259;, plecar&#259; cu to&#355;ii &#238;napoi la Dun&#259;re &#351;i nu mai steter&#259; la sfat, ci se aruncar&#259; ca broa&#351;tele — b&#226;ld&#226;b&#226;c! b&#226;ld&#226;b&#226;c! — care mai de care mai iute &#238;n valuri, ca s&#259; ia fiecare c&#226;t poate, iar nevestele lor r&#259;maser&#259; pe &#355;&#259;rmure, a&#351;tept&#226;ndu-&#351;i fiecare b&#259;rbatul cu turma de vite.
        Era, se &#238;n&#355;elege, &#351;i popa &#238;ntre d&#226;n&#351;ii, &#351;i fiindc&#259; popii sunt mai lacomi dec&#226;t al&#355;i oameni, el se repezi mai tare dec&#226;t ceilal&#355;i &#351;i s&#259;ri unde era mai afund&#259; apa, dar potcapul tot &#238;i r&#259;mase pe deasupra.
        Preoteasa, care st&#259;tea pe &#355;&#259;rmure, lacom&#259; &#351;i ea, v&#259;z&#226;nd potcapul, credea c&#259; n-are popa destul&#259; v&#226;rtute ca s&#259; se cufunde, &#351;i c&#259; vor lua al&#355;ii toate vitele mai &#238;nainte de a fi ajuns &#351;i el la fund.</br>
        — Mai la fund, p&#259;rinte! striga dar, mai la fund! c&#259; acolo sunt cele coarne&#351;e!</br>
        A &#351;i intrat popa c&#226;t de afund, dar nici nu s-a mai &#238;ntors nici el, cum nu s-au mai &#238;ntors nici ceilal&#355;i.
        A&#351;a a r&#259;mas P&#259;cal&#259; cel mai harnic, cel mai de treab&#259;, cel mai vrednic om &#238;n satul lui, fiindc&#259;, de! era numai el singur cu nevestele.
        Cine o &#351;tie mai departe, mai departe are s-o spun&#259;.
    </br>
    </div>
        <h5 id="sfarsit1">Sfarsit</h5>

    <div id="poveste2">
        <a href="#sfarsit2"><h4>2. Fiul cuiva - Ioan Slavici</h4></a>

        Treceam cu vaporul leg&#259;nat de valuri verzi despre Lindau la Constan&#355;a, de unde aveam s&#259; iau calea ferat&#259;, ca peste Zürich, Berna &#351;i Geneva s&#259; ies &#238;n Italia.
        Pu&#355;in dup&#259; plecare, ochii mi s-au oprit asupra unui om de vreo treizeci de ani, &#238;nalt &#351;i ml&#259;dios, oache&#351; &#351;i cu fa&#355;a cam posomor&#226;t&#259;, b&#259;rbat de o rar&#259; frumuse&#355;e, care, de&#351;i &#238;mbr&#259;cat &#238;n bluz&#259; de p&#226;nz&#259; &#351;i cu &#351;apc&#259; de muncitor &#238;n cap, avea &#238;n &#355;inuta, &#238;n c&#259;ut&#259;tura, &#238;n mi&#351;c&#259;rile, &#238;n &#238;ntreaga lui &#238;nf&#259;&#355;i&#351;are ceva aristocratic.
        V&#259;z&#226;nd c&#259;-l caut mereu cu ochii, el s-a apropiat de mine &#351;i &#238;n cur&#226;nd am f&#259;cut cuno&#351;tin&#355;&#259;.
    </br>
    — Jules Guidai, chimist asociat al casei „Barague» din Paris, mi s-a prezentat el &#238;n o nem&#355;easc&#259; foarte corect&#259;, dar rostit&#259; cu un accent pentru mine cam ciudat.</br>
        Peste pu&#355;in m-am &#238;ncredin&#355;at c&#259; era om de o inteligen&#355;&#259; superioar&#259; &#351;i cu o foarte larg&#259; cultur&#259;, dar socialist oarecum exaltat.
        Citisem pe ici, pe colea c&#226;te ceva despre socialism &#351;i discutasem adeseori cu sociali&#351;tii, dar st&#259;ruiam &#238;n g&#226;ndul c&#259; vederile socialiste sunt gre&#351;ite, ca s&#259; nu zic chiar primejdioase, &#351;i nu se putea s&#259; nu intr&#259;m, noaua mea cuno&#351;tin&#355;&#259; &#351;i eu, &#238;n conflict de vederi. Am petrecut cele vreo trei ceasuri, c&#226;t am c&#259;l&#259;torit &#238;mpreun&#259;, &#238;n discu&#355;iuni din ce &#238;n ce mai animate &#351;i mai sugestive &#351;i am r&#259;scolit &#238;ntreaga via&#355;&#259; social&#259;.
    </br>
        *** 
    </br>
        El a ascultat ca fiind &#238;ntr-aiurea &#351;i a stat timp &#238;ndelungat &#238;nm&#259;rmurit &#351;i mut ca odinioar&#259; muma lui deasupra st&#226;ncii, a&#351;a cum &#238;l vezi aici.
        „Giammai! a strigat apoi. Tu non sei mia madre!  </br>
        Nu poate s&#259; fie mama mea femeia care a putut s&#259; tr&#259;iasc&#259; &#238;n c&#259;snicie cu omor&#226;torul celui ce mi-a urzit via&#355;a! M-ai n&#259;scut f&#259;r&#259; de voia ta &#351;i sunt dator ca s&#259; te cru&#355;ez: nu voi spune nim&#259;nuia ceea ce am aflat, dar eu din clipa aceasta nu m&#259; mai socotesc nici fiu al t&#259;u, nici duce de GaiIliera. ” </br>
       - E d-l Jules Guidai, chimist la Paris, zisei, viu emo&#355;ionat. </br>
        - Da, signore, r&#259;spunse b&#259;tr&#226;nul. Ziua urm&#259;toare a f&#259;cut la tribunal declara&#355;iunea c&#259;, fiind &#238;mpotriva convingerilor sale s&#259; poarte un titlu de noble&#355;&#259; &#351;i s&#259; st&#259;p&#226;neasc&#259; averi pe care nu le-a agonisit, renun&#355;&#259; la mo&#351;tenirea r&#259;mas&#259; de la ducele de GaiIliera &#238;n favorul mumei sale.</br>
        - &#351;i d&#226;nsa a primit? &#238;ntrebai.</br>
        - Numai pentru ca s&#259; constituie din avere, patruzeci de milioane, un fond pentru acte de caritate public&#259;, r&#259;spunse b&#259;tr&#226;nul. Ea a murit s&#259;rac&#259;.</br>
        M-am &#238;nchinat ad&#226;nc, ca &#238;n fa&#355;a unui altar &#351;i am plecat mai departe.
    </div>
    <h5 id="sfarsit2">Sfarsit</h5>

    </br>

    <div id="poveste3">
        <a href="#sfarsit3"><h4>3. Stan Bolovan - Ioan Slavici</h4></a>

        Au fost odat&#259;, &#238;ntr-o margine de sat, un om, pe nume Stan, &#351;i muierea lui. Ea era trist&#259; mereu &#351;i degeaba &#238;ncerca so&#355;ul ei s&#259; afle de ce, c&#259; ea nu voia s&#259;-i spun&#259;, c&#259;ci, zicea ea, avea s&#259; fie &#351;i el trist dac&#259; afl&#259;. Dar Stan nu se l&#259;s&#259; &#351;i p&#238;n&#259; la urm&#259; ea &#238;i spuse c&#259; e suparat&#259; c&#259; nu au copii &#351;i, &#238;ntr-adev&#259;r, omul se &#238;ntrist&#259; &#351;i el. &#238;ntr-o bun&#259; zi, sosir&#259; la ei &#238;n cas&#259; Domnul Iisus Cristos &#351;i Sf&#226;ntul Petru.
        I-au primit bine, i-au hr&#259;nit &#351;i le-au spus vorbe bune, iar c&#226;nd s&#259; plece, Cristos l-a &#238;ntrebat pe Stan ce &#238;&#351;i dore&#351;te, pentru c&#259; el are s&#259;-i &#238;ndeplineasc&#259; trei dorin&#355;e. De trei ori l-a &#238;ntrebat, de trei ori a spus c&#259; vrea copii, de trei ori i-a dat copii, a&#351;a c&#259; Stan a r&#259;mas cu o sut&#259; de copii.
        &#238;n c&#226;teva zile copiii au &#238;nceput s&#259; strige de foame, iar cei doi p&#259;rin&#355;i hot&#259;r&#226;r&#259; ca tat&#259;l s&#259; plece &#238;n lume, s&#259; caute un dar de la Dumnezeu, hran&#259; pentru copii. A umblat c&#226;t a umblat Stan, dar nu a g&#259;sit ce &#238;i trebuia. A ajuns p&#226;n&#259; la marginea lumii, unde se amestec&#259; ce este cu ce nu este, &#351;i acolo a dat peste o st&#226;n&#259; cu &#351;apte p&#259;curari. 
        Acolo afl&#259; c&#259; un zmeu vine &#238;n fiecare noapte &#351;i le ia c&#226;te trei oi, dar &#351;i laptele de la &#351;aptezeci &#351;i &#351;apte de oi, pe care &#238;l ducea zmeoaicei b&#259;tr&#226;ne, s&#259; se scalde &#238;n el ca s&#259; &#238;ntinereasc&#259;. 
        Atunci Stan &#238;ntreb&#259; ce i-ar da ei dac&#259; i-ar sc&#259;pa de zmeu, iar ciobanii &#238;i spuser&#259; c&#259; &#238;i dau a treia parte din oi.
    </br>
        *** 
    </br>
    Acas&#259;, zmeoaica nu prea se &#238;ndura s&#259; &#238;i da at&#226;&#355;ia bani &#351;i &#238;i zise zmeului s&#259; &#238;l omoare pe Stan la noapte, s&#259;-i dea cu buzduganul &#238;n frunte c&#226;nd va dormi. 
    Numai c&#259; Stan auzise &#351;i puse &#238;n pat &#238;n locul lui troaca porcilor, iar el se culc&#259; sub pat. 
    Zmeul veni &#351;i sf&#259;r&#226;m&#259; troaca cu buzduganul, apoi plec&#259; mul&#355;umit c&#259; a sc&#259;pat de Stan. Diminea&#355;&#259; &#351;i el &#351;i zmeoaica r&#259;maser&#259; &#238;ncremeni&#355;i c&#226;nd &#238;l v&#259;zur&#259; pe Stan viu &#351;i frumos ca un m&#259;r. 
    &#238;l &#238;ntrebar&#259; cum a dormit &#351;i el spuse c&#259; a dormit bine, dar l-a pi&#351;cat un purice de frunte.
    Speria&#355;i de a&#351;a voinic, &#238;i d&#259;dur&#259; banii, numai s&#259; plece, dar el, &#238;ngrozit c&#259; nu va putea c&#259;ra at&#226;&#355;ia saci cu galbeni, se f&#259;cu c&#259; vrea s&#259;-i mai slujeasc&#259; un an. 
    Atunci zmeul &#238;i mai d&#259;du &#238;nc&#259; de &#351;apte ori c&#226;te &#351;apte saci cu galbeni &#351;i-i spuse c&#259; &#238;i duce el toat&#259; comoara asta acas&#259;. 
    Stan se &#238;nvoi bucuros &#351;i plecar&#259;, dar, c&#226;nd se apropiar&#259; de casa lui, &#238;ncepu s&#259; se team&#259; c&#259; zmeul, &#351;tiind unde st&#259;, va veni s&#259; &#238;&#351;i ia banii &#238;napoi. &#238;l sc&#259;par&#259; de grij&#259; copiii lui, care, de cum z&#259;rir&#259; zmeul, n&#259;v&#259;lir&#259; fl&#259;m&#226;nzi, cu c&#226;te un cu&#355;it &#351;i o furculi&#355;&#259; &#238;n m&#226;ini, strig&#226;nd c&#259; ar m&#226;nca to&#355;i carne de zmeu. 
    Zmeul arunc&#259; sacii &#351;i fugi &#238;nsp&#259;im&#226;ntat &#351;i de atunci nu a mai cutezat s&#259; se arate &#238;n lume. </br>
    Iar Stan, tocmai c&#226;nd num&#259;ra galbenii cu nevasta &#351;i copiii, se trezi c&#259; vin &#351;i ciobanii cu oile pe care le promiseser&#259; dac&#259; &#238;i scap&#259; de zmeu, c&#259; de, c&#226;nd d&#259;, Dumnezeu d&#259; cu am&#226;ndou&#259; m&#226;inile!
    </div>
    <h5 id="sfarsit3">Sfarsit</h5>
</br>
<div id="poveste4">
    <h4>4. Spaima zmeilor - Ioan Slavici</h4>

    A fost odată ce-au fost; a fost un om și-o femeie, bărbat și muiere, oameni de treabă, el bun și ea cuminte, încât li se dusese vestea că trăiesc bine și toți se bucurau când treceau pe la casa lor. Niciodată el nu zicea ba când ea zicea da, dar nici ea nu ieșea din voile lui, și de aceea era liniște la casa lor și toate le ieșeau bine și cu spor.
    Aveau însă și oamenii aceștia o mare și nesecată mâhnire-n sufletele lor: nu le făcuse Dumnezeu parte de copii, și fără de copii viața, mai ales cea bună, n-are nici un rost. Să fi avut fie măcar numai unul, ca să aibă de cine să poarte grijă și cu ce-și bate capul, căci așa numai ei amândoi își nădeau zilele în sec și nu se alegeau cu nimic din ele.
    Dădeau dar slujbe pe la toate bisericile, miluiau toți săracii și toate văduvele și se rugau în toate zilele lui Dumnezeu: "Dă-ne, Doamne, și nouă un copil, unul singur, cât de mic, numai copil să fie!"
    Dumnezeu însă nu se oprește la vorbele omului, ci-i vede și gândurile ascunse. </br>
    — Măi Petre, îi zise dar într-una din zile lui Sf. Petre. Oamenii aceștia sunt adevărată pacoste pe capul meu. Mi s-a înăcrit cu ei!</br>
    — De ce, sfinte Doamne? întrebă portarul raiului.</br>
    — Nu vezi, răspunse Tatăl Ceresc, că sunt nesățioși?! Tot le-am dat, și nu se mai mulțumesc. Sănătate au, rânduială, pace și bună înțelegere la casa lor au, cu toată lumea se nărăvesc, iar acum le mai trebuie și copii.</br>
</br>
    *** 
</br>
    Toate ca toate însă, dar treaba s-a-ngroșat când au ajuns acasă. Copiii aceia, așa cum i-a lăsat Dumnezeu, văzându-se fără de tată, numai cu biata lor de mamă, își făceau de cap: unul se târa pe jos, altul se dădea peste cap, iar altul se cobora-n puț ca să caute cuiburi de vrabie, se urca-n copaci ori pe vârful casei, ca să adune miere de prin trestii. Diavolii de ei se hârjoneau prin garduri cu câinii vecinilor, trăgeau pisicile de coadă, ca să le miorlăie, furau ouăle de prin cuibarele găinilor, sfâșiau cămăși și cearșafuri, ca să-și facă coadă de zmeu, câte și câte nu mai făceau, încât băgaseră spaima-n sat, — să le vie bieților de oameni să-și ia lumea-n cap, și nu alta!
    Iară Dumnezeu ședea-n scaunul lui și râdea de-i tremura barba, că-i plac și lui răutățile nevinovate.</br>
    — Ei, ce zici acum, Petre? îi zise portarului său. Îți place? Vezi în ce-ncurcătură m-ai băgat cu stăruințele tale?!</br>
    — O să te descurci, Doamne, răspunse Sf. Petre, că ești mare și înțelept.</br>
    Nu știa sfântul că vine tata copiilor cu ce vine, căci numai Dumnezeu el singur le știe toate.
    Când a simțit spuza de copii că se apropie tata lor, au dat iuruș prin sat, au adunat toate cuțitele și toate furculițele și, luându-și fiecare câte un cuțit și câte o furculiță, le-au ieșit în cale și, frecând cuțitul și furculița, au început să strige:</br>
    — Aș mânca carne de zmeu! aș mânca carne de zmeu!... Zmeii, când au văzut așa ceva, au aruncat sacii și-au tulit-o la fugă, de nici cu ogarii nu i-ai fi putut prinde.</br>
    De aceea nu mai sunt azi zmei pe lume, ba li s-a pierdut și urma, încât numai prin povești mai dăm de ei.
</div>
    <a href="#meniu"> Înapoi la meniu </a>
</body> 
</html>